export const productCards = [
    {
        image: "image/moisturizing-mousse.png",
        type: "для нормальной кожи",
        title: "Увлажняющий мусс",
        description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
        cardList: [
            "активные натуральные комплексы",
            "витамины С, А, РР, В И Е",
            "солнцезащитные компоненты"
        ],
        price: "2 750 ₽"
    },
    {
        image: "image/moisturizing-mask.png",
        type: "для нормальной кожи",
        title: "Увлажняющая маска",
        description: "Способствует удерживанию влаги в верхних слоях кожи.",
        cardList: [
            "воски",
            "минералы",
            "масла"
        ],
        price: "3 500 ₽"
    },
    {
        image: "image/cleansing-gel.png",
        type: "для нормальной кожи",
        title: "Гель для умывания",
        description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
        cardList: [
            "минералы",
            "витамины С, А, РР, В И Е",
            "солнцезащитные компоненты"
        ],
        price: "1 650 ₽"
    },
    {
        image: "image/gift-set1.png",
        type: "для нормальной кожи",
        title: "Подарочный набор №1",
        description: "Набор, состоящий из увлажняющего крема и маски.",
        cardList: [
            "воски",
            "минералы",
            "масла"
        ],
        price: "4 750 ₽"
    },
    {
        image: "image/gift-set5.png",
        type: "для нормальной кожи",
        title: "Подарочный набор №5",
        description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
        cardList: [
            "воски",
            "минералы",
            "масла"
        ],
        price: "7 520 ₽"
    }
];