export const productCards = [
    {
        image: "moisturizing-mousse",
        type: "для нормальной кожи",
        title: "Увлажняющий мусс",
        description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
        compositionList: [
            "активные натуральные комплексы",
            "витамины С, А, РР, В И Е",
            "солнцезащитные компоненты"
        ],
        price: 2750
    },
    {
        image: "moisturizing-mask",
        type: "для нормальной кожи",
        title: "Увлажняющая маска",
        description: "Способствует удерживанию влаги в верхних слоях кожи.",
        compositionList: [
            "воски",
            "минералы",
            "масла"
        ],
        price: 3500
    },
    {
        image: "cleansing-gel",
        type: "для нормальной кожи",
        title: "Гель для умывания",
        description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
        compositionList: [
            "минералы",
            "витамины С, А, РР, В И Е",
            "солнцезащитные компоненты"
        ],
        price: 1650
    },
    {
        image: "gift-set1",
        type: "для нормальной кожи",
        title: "Подарочный набор №1",
        description: "Набор, состоящий из увлажняющего крема и маски.",
        compositionList: [
            "воски",
            "минералы",
            "масла"
        ],
        price: 4750
    },
    {
        image: "gift-set5",
        type: "для нормальной кожи",
        title: "Подарочный набор №5",
        description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
        compositionList: [
            "воски",
            "минералы",
            "масла"
        ],
        price: 7520
    }
];